"%@ logical, %@ physical" = "%@ logisk, %@ fysisk";
"Access Date:" = "Sist brukt:";
"Application:" = "Program:";
"Attribute Modification Date:" = "Attributt endret:";
"Backup Date:" = "Backupdato:";
"Block Size:" = "Blokkstørrelse:";
"Blocks Allocated for File:" = "Filens blokktildeling:";
"Checked Date:" = "Kontrollert dato:";
"Creation Date:" = "Opprettet:";
"Creator:" = "Oppretterkode:";
"Data Clump Size:" = "Dataklumpstr.:";
"Data Fork Size:" = "Datadelstørrelse:";
"Device Type:" = "Enhetstype:";
"Directory Listing for: " = "Innhold i katalogen: ";
"Directory Valence:" = "Katalogvalens:";
"Directory:" = "Katalog:";
"Display Name:" = "Visningsnavn:";
"Drive Name:" = "Disknavn:";
"Drive Number ID:" = "Disknummer-ID:";
"Driver RefNum:" = "Driver-refnr.:";
"Extended Finder Flags:" = "Utvidet Finder-flagg:";
"Extension Hidden:" = "Skjult filendelse:";
"File Count:" = "Antall filer:";
"File Generation Number:" = "Filgenereringsnr:";
"File System:" = "Filsystem:";
"Filesystem ID:" = "Filsystem-ID:";
"Find Result for: " = "Finn-resultat for: ";
"Finder Flags:" = "Finder-flagg:";
"Finder location:" = "Finder-plassering:";
"Finder Put Away Folder ID:" = "Finder Put Away Folder ID:";
"Finder Scroll Position:" = "Finder-rulleposisjon:";
"Flags:" = "Flagg:";
"Folder Count:" = "Antall mapper:";
"Folder Window Bounds:" = "Mappevindusgrenser:";
"ForkReport.txt" = "ForkReport.txt";
"Free Blocks:" = "Ledige blokker:";
"Free Space:" = "Ledig plass:";
"Group:" = "Gruppe:";
"Has Custom Icon:" = "Har eget symbol:";
"In Directories: " = "I mappene: ";
"Inode's Device:" = "Inodeenhet:";
"Inode's Number:" = "Inodenr.:";
"Invisible:" = "Skjult:";
"Kind:" = "Type:";
"Locked:" = "Låst:";
"Mac Alias:" = "Mac-alias:";
"Modification Date:" = "Endret:";
"Mount Point:" = "Aktiveringspunkt:";
"Name:" = "Navn:";
"Next Allocation:" = "Neste tildeling:";
"Next Catalog ID:" = "Neste katalog-ID:";
"NO" = "NEI";
"Node Flags:" = "Nodeflagg:";
"Node ID:" = "Node-ID:";
"Number of Hard Links:" = "Antall harde koblinger:";
"Optimal I/O Blocksize:" = "Optimal I/O-blokkstørrelse:";
"Owner:" = "Eier:";
"Package:" = "Pakke:";
"Parent Directory ID:" = "ID for overliggende mappe:";
"Path:" = "Bane:";
"Permissions Mode:" = "Rettighetsmodus:";
"Permissions:" = "Rettigheter:";
"Resource Fork Size:" = "Ressursdel:";
"Rsrc Clump Size:" = "Rsrc-klumpstørrelse:";
"Sharing Flags:" = "Delingsflagg:";
"Signature ID:" = "Signatur-ID:";
"Size:" = "Størrelse:";
"Symbolic Link:" = "UNIX-kobling:";
"top %d, left %d, bottom %d, right %d" = "oppe %d, venstre %d, nede %d, høyre %d";
"Total Blocks:" = "Blokker totalt:";
"Type:" = "Type:";
"URL:" = "URL:";
"User Access:" = "Brukertilgang:";
"User Privileges:" = "Brukerrettigheter:";
"Volume Reference Number:" = "Volumreferansenummer:";
"Volume Refnum:" = "Volumrefnr.:";
"Volume:" = "Volum:";
"YES" = "JA";

"User Defined Flags:" = "Brukerdefinerte flagg:";
"Disk ID:" = "Disk-ID:";

"Alias Path:" = "Alias Path:";
"Alias Target Name:" = "Alias Target Name:";
"Alias Volume Name:" = "Alias Volume Name:";
"Alias Volume Creation Date:" = "Alias Volume Creation Date:";
"Alias Target Creation Date:" = "Alias Target Creation Date:";
"Alias File Type:" = "Alias File Type:";
"Alias File Creator:" = "Alias File Creator:";
"Alias Parent Directory ID:" = "Alias Parent Directory ID:";
"Alias Node ID:" = "Alias Node ID:";
"Alias Filesystem ID:" = "Alias Filesystem ID:";
"Alias Signature:" = "Alias Signature:";
"Alias Volume is Boot:" = "Alias Volume is Boot:";
"Alias Volume is Automounted:" = "Alias Volume is Automounted:";
"Alias Volume is Ejectable:" = "Alias Volume is Ejectable:";
"Alias Volume has Persistent File IDs:" = "Alias Volume has Persistent File IDs:";
"Alias Volume is Directory:" = "Alias Volume is Directory:";

"Resource Map:" = "Resource Map:";
"Types: %d" = "Types: %d";
"'%@', Offset: %d, Size: %d" = "'%@', Offset: %d, Size: %d";

"Process Report: %d processes" = "Process Report: %d processes";
"Command:" = "Command:";
"Process:" = "Process:";
"Parent:" = "Parent:";
"Process Group:" = "Process Group:";
"Task:" = "Task:";
"User:" = "User:";
"Real User:" = "Real User:";
"Children:" = "Children:";
"Siblings:" = "Siblings:";
"Total CPU:" = "Total CPU:";
"User CPU:" = "User CPU:";
"System CPU:" = "System CPU:";
"Percent CPU:" = "Percent CPU:";
"Percent Memory:" = "Percent Memory:";
"Virtual Memory:" = "Virtual Memory:";
"Resident Memory:" = "Resident Memory:";
"Priority:" = "Priority:";
"Base Priority:" = "Base Priority:";
"Thread Count:" = "Thread Count:";
"Arguments:" = "Arguments:";
"Environment:" = "Environment:";

"Pasteboard Name: \"%@\"" = "Pasteboard Name: \"%@\"";
"Number of Types: %d" = "Number of Types: %d";

